export const mockSpaceObjects = {
  "spacecraft id": 1,
  "space objects in spacecraft": 2,
  "space objects": [
    {
      id: 1,
      name: "Как делать сердечно-легочную реанимацию",
      description: "Венера — вторая по удалённости от Солнца и шестая по размеру планета Солнечной системы, наряду с Меркурием, Землёй и Марсом принадлежащая к семейству планет земной группы. Венерианский год составляет 224,7 земных суток. Венера имеет плотную атмосферу, состоящую более чем на 96 % из углекислого газа. Атмосферное давление на поверхности планеты в 92 раза больше, чем на поверхности Земли, и примерно равно давлению воды на глубине 900 метров. Средняя температура поверхности Венеры — 735 К (462 °C), что делает её самой горячей планетой в Солнечной системе, несмотря на то, что Меркурий находится ближе к Солнцу.",
      image_url: "http://localhost:8000/static/images/1.jpg"
    },
    {
      id: 2,
      name: "Как делать искусственное дыхание",
      description: "Титан — крупнейший спутник Сатурна, второй по величине спутник в Солнечной системе (после спутника Юпитера Ганимеда), является единственным, кроме Земли, телом в Солнечной системе, для которого доказано стабильное существование жидкости на поверхности, и единственным спутником планеты, обладающим плотной атмосферой.\nДиаметр Титана — 5152 км (это в 1,48 раза больше, чем у Луны), при этом Титан на 80 % превосходит спутник Земли по массе. Титан также превосходит размерами планету Меркурий, хотя и уступает ей по массе. Сила тяжести на нём составляет приблизительно одну седьмую таковой на Земле. Масса Титана составляет 95 % массы всех лун Сатурна.\nПоверхность Титана в основном состоит из водяного льда и осадочных органических веществ.",
      image_url: "http://localhost:8000/static/images/2.jpg"
    },
    {
      id: 3,
      name: "Как наложить бинт на локоть или колено",
      description: "Уран — планета Солнечной системы, седьмая по удалённости от Солнца, третья по диаметру и четвёртая по массе.\nВ отличие от газовых гигантов — Сатурна и Юпитера, состоящих в основном из водорода и гелия, в недрах Урана и схожего с ним Нептуна отсутствует металлический водород, но зато много льда в его высокотемпературных модификациях. Основу атмосферы Урана составляют водород и гелий. Кроме того, в ней обнаружены следы метана и других углеводородов, а также облака изо льда, твёрдого аммиака и водорода. Это самая холодная планетарная атмосфера Солнечной системы с минимальной температурой в 49 К (−224 °C). Полагают, что Уран имеет сложное слоистое строение облаков, где вода составляет нижний слой, а метан — верхний. Недра Урана состоят в основном изо льдов и горных пород.\nТак же как у газовых гигантов Солнечной системы, у Урана имеется система колец и магнитосфера, а кроме того, 28 спутников. Ориентация Урана в пространстве отличается от остальных планет Солнечной системы — его ось вращения лежит как бы «на боку» относительно плоскости обращения этой планеты вокруг Солнца. Вследствие этого планета бывает обращена к Солнцу попеременно то северным полюсом, то южным, то экватором, то средними широтами.",
      // image_url: "http://localhost:8000/static/images/3.jpg"
      image_url: ""
    },
    {
      id: 4,
      name: "Проведение первичного медицинского осмотра",
      description: "Европа (или Юпитер II) — шестой по отдалённости от планеты спутник Юпитера, наименьший из четырёх галилеевых спутников.\nПо размерам немного уступает Луне, средний радиус Европы составляет 9/10 лунного. Европа состоит в основном из силикатных пород, а в центре содержит железное ядро. Поверхность состоит изо льда и является одной из самых гладких в Солнечной системе; на ней очень мало кратеров, но много трещин. Легко заметная молодость и гладкость поверхности привели к гипотезе, что под ней находится водяной океан, в котором не исключено наличие микроскопической жизни, а кто-то надеется там встретить более сложные формы жизни. Вероятно, океан не замерзает благодаря приливным силам, периодические изменения которых вызывают деформацию спутника и, как следствие, нагрев его недр. Это же служит причиной эндогенной геологической активности Европы, напоминающей тектонику плит[8]. У спутника есть крайне разрежённая атмосфера, состоящая в основном из кислорода.",
      // image_url: "http://localhost:8000/static/images/4.jpg"
      image_url: ""
    }
  ]
};